//About
"Hardware" = "Утилита отображения версии драйвера %@";
"Package" = "Версия";
"Driver" = "Версия драйвера";
"Utility" = "Версия утилиты";
"Firm" = "Firmware";
"Version" = ": %@";
"NotInstall" = "Имеются проблемы с конфигурацией драйвера. Пожалуйста, переустановите драйвер.";

//Mixer Input
//Mixer Output
"WARNING_OUT" = "Сконфигурир-те настройки аудиовыхода для программного обеспечения для DJ/изготовления.";
"WARNING_MIXER_OUT" = "Для приема аудиосиг-ла от USB на микшер, выберите \"USB\" для переключ-ля(ей) селектора входа нужного канала на микшере.";
"WARNING_IN" = "Сконфигурир-те настройки аудиовхода для программного обеспечения для DJ/изготовления.";
"WARNING_IN2" = "Когда выбран Timecode, выберите \"USB\" для переключателя(ей) селектора входа нужного канала на микшере.";

//Menu
"About" = "О программе Утилита отображения версии драйвера %@";
"Services" = "Службы";
"Hide" = "Скрыть Утилита отображения версии драйвера %@";
"HideOther" = "Скрыть остальные";
"ShowAll" = "Показать все";
"Quit" = "Завершить Утилита отображения версии драйвера %@";
